[
  "auto-file-organizer",
  "cmdr",
  "obsidian-plugin-toc",
  "obsidian-linter",
  "double-switch",
  "color-cycler",
  "slurp",
  "obsidian-image-gallery",
  "obsidian-image-layouts",
  "make-md",
  "obsidian-bulk-rename-plugin",
  "inline-spoilers",
  "editing-toolbar",
  "obsidian-mkdocs-publisher",
  "fit"
]